
/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "0ZH-lP-Vq8"; */
"0ZH-lP-Vq8.title" = "Metin Hücresi";

/* Class = "NSTableColumn"; headerToolTip = "Status"; ObjectID = "1bf-RW-eYK"; */
"1bf-RW-eYK.headerToolTip" = "Durum";

/* Class = "NSTableColumn"; headerCell.title = "Value"; ObjectID = "5gx-Ye-T8c"; */
"5gx-Ye-T8c.headerCell.title" = "Değer";

/* Class = "NSTableColumn"; headerCell.title = "Name"; ObjectID = "6q2-YF-dgq"; */
"6q2-YF-dgq.headerCell.title" = "İsim";

/* Class = "NSTextField"; ibShadowedToolTip = "Value"; ObjectID = "8Nz-4p-Hua"; */
"8Nz-4p-Hua.ibShadowedToolTip" = "Değer";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "HNx-Cc-jqb"; */
"HNx-Cc-jqb.title" = "Metin Hücresi";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "JXD-sZ-XEE"; */
"JXD-sZ-XEE.title" = "Metin Hücresi";

/* Class = "NSTableColumn"; headerCell.title = "Ch."; ObjectID = "SmX-bn-5Zo"; */
"SmX-bn-5Zo.headerCell.title" = "Ch.";

/* Class = "NSTableColumn"; headerToolTip = "Chapter Number"; ObjectID = "SmX-bn-5Zo"; */
"SmX-bn-5Zo.headerToolTip" = "Bölüm Numarası";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "XHc-xD-lCf"; */
"XHc-xD-lCf.title" = "Metin Hücresi";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "eZb-vX-YcJ"; */
"eZb-vX-YcJ.title" = "Metin Hücresi";

/* Class = "NSTextField"; ibShadowedToolTip = "Source Page"; ObjectID = "evS-A7-fUG"; */
"evS-A7-fUG.ibShadowedToolTip" = "Kaynak Sayfa";

/* Class = "NSTextField"; ibShadowedToolTip = "Target Name"; ObjectID = "nwx-Rj-ne2"; */
"nwx-Rj-ne2.ibShadowedToolTip" = "Hedef Adı";

/* Class = "NSTextField"; ibShadowedToolTip = "Current Chapter"; ObjectID = "oUT-B7-eUV"; */
"oUT-B7-eUV.ibShadowedToolTip" = "Mevcut Bölüm";

/* Class = "NSTableColumn"; headerCell.title = "#"; ObjectID = "ozq-Dd-9ZY"; */
"ozq-Dd-9ZY.headerCell.title" = "#";
